# terminal utilities
zsh
powerlevel10k
powerlevel9k
fzf
xclip
scrub
shred
dircolors
highlight
bat
coderay
rougify
zoxide
ripgrep


# system monitoring
btop

# code development
git
byobu
python
direnv
docker
hyper

snapd
